<main>
    <div id="about" class="row">

        <div class="col-sm-1 col-md-1"></div>

        <div class="col-sm-9 col-md-9">

            <h2 id="link-C">Кто мы</h2>

            <p style="text-indent: 20px; margin-top: 20px;">Украинская компания ТОВ &quot; Лесные дары Закарпатья &quot; находится в с. Бронька Иршавского района Закарпатской области и располагается непосредственно в местах сбора и произрастания лесной продукции.</p>
            <p style="text-indent: 20px;">Такое уникальное месторасположение предприятия позволяет обеспечить ежедневный подвоз и переработку свежесобранных ягод и грибов. Минимальная разница во времени между сбором и переработкой позволяет получить продукцию самого высокого качества.</p>
            <p style="text-indent: 20px;">Технические возможности нашего предприятия позволяют получить продукцию европейского качества, в соответствии с требованиями каждого отдельного Заказчика и обеспечить его надлежащую упаковку и транспортировку. Наша компания обладает собственной, современной и высокотехнологичной производственной базой, что позволяет выпускать широкий ассортимент высококачественной и экологически-чистой продукции Карпатского региона.</p>
            <p style="text-indent: 20px;">Мы обеспечиваем надлежащую упаковку и тщательно контролируем качество готового продукта.</br>
                <strong>Наша продукция экологически чистая, не содержит вредных элементов и ГМО!</strong></p>

        </div>

        <div id="link-C" class="col-sm-2 col-md-2 img-circle">
            <a class="smallimg" href="#"><img src="/imag/info.jpg"></a>
        </div>

        <div class="col-sm-1 col-md-1"></div>
    </div>

    <div id="factory" class="row">

        <div class="col-sm-1 col-md-1"></div>

        <div class="col-sm-9 col-md-9">

            <h2 id="link-C">Производство</h2>

            <p style="text-indent: 20px; margin-top: 20px;">Предприятие "Лесные дары Закарпатья" основано в 2005 году и успешно работает на рынках Украины и Европы, обеспечивая высокое качество продукции. На нашем предприятии используется современная технология шоковой заморозки ягод и грибов и накоплен многолетний опыт по переработке и логистики замороженных продуктов.</br></p>
            <p style="text-indent: 20px;">Замораживание продукции осуществляется в течение 5-10мин при температуре -32...-35°C в  "кипящем слое"  т.е. ягоды или нарезанные овощи и фрукты находятся в движении под действием сильного холодного  восходящего воздушного потока.  При этом достигается практически мгновенная заморозка продукта (шоковая заморозка)  позволяющая предотвратить образование крупных кристаллов льда в продукте, межклеточная оболочка продукта сохраняется не поврежденной, благодаря чему размороженная ягодка почти идентична свежей.</br>    </p>
            <img style="padding-left: 20%;" src="/imag/scheme.png">
            <p style="text-indent: 20px;">Сырье поступившее на предприятие помещаются в камеру предварительного охлаждения и, в тот же день подаются  на переработку.
                На первой стадии ягоды проходят по системе сит и решеток, где отсеиваются ягоды, не соответствующие стандарту по размерам. Далее ягоды проходят обработку воздушным потоком, вследствие чего происходит удаление легкого лесного мусора — листьев, мха. Затем ягоды поступают в скороморозильный туннель с температурой минус 32°С и скорости движения воздуха 3,6 м/с.</br>
            <p style="text-indent: 20px;">Далее замороженные ягоды поступают в специальный шнек, где происходит качественное удаление плодоножек. Затем ягоды сортируются, дозамораживаются и подаются на инспекционный стол, где проходят обязательный визуальный контроль. Инспектор в случае обнаружения большого количества дефектов имеет возможность остановить работу всей линии очистки. На последнем этапе уже очищенные и отсортированные ягоды  расфасовываются в бумажные мешки по 25 кг, либо гофрокороба по 10 кг.</br>  
            <p style="text-indent: 20px;">По предварительной договоренности, возможна фасовка в упаковку удобную покупателю. Мы заинтересованы в надежных постоянных покупателях.
            </p>
        </div>

        <div id="link-C" class="col-sm-2 col-md-2 img-circle">
            <a class="smallimg" href="#"><img src="/imag/factory.jpg"></a>
        </div>

        <div class="col-sm-1 col-md-1"></div>
    </div>

    <div id="sert" class="row">

        <div class="col-sm-1 col-md-1"></div>

        <div class="col-sm-9 col-md-9">

            <h2 id="link-C">Сертификация</h2>

            <p style="text-indent: 20px;">Деятельность компании "Лесные дары Закарпатья" соответствует требованиям HACCP.
                Система управления качеством и безопасностью в соответствии с требованиями стандарта FSSC 22000:2010 (ISO 22000:2005, ISO/TS 22002–1) позволяет гарантировать стабильно высокое качество продукции и совершенствовать все процессы — от получения сырья до выпуска готового продукта.

            </p>
        </div>

        <div id="link-C" class="col-sm-2 col-md-2 img-circle">
            <div class="img">
                <img src="/imag/certsm.jpg" alt=""/>

                <div class="img__caption">
                    <div class="img__caption-wrap">
                        <a href="/imag/cert.jpg" rel="lightgallery[gall]" class="btn btn-md btn-default">Увеличить</a>
                    </div>
                </div>
            </div>
        </div>

        <div class="col-sm-1 col-md-1"></div>
    </div>

</main>